Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.hand.raise
source: Raise hand
ar: رفع اليد
bn: হাত তুলুন
ca: Aixeca la mà
cs: Zvednout ruku
da: Ræk hånden op
de: Hand heben
el: Σήκωμα χεριού
es: Levantar la mano
fi: Nosta käsi
fr: Lever la main
he: הרם יד
hi: हाथ उठाएँ
hr: Podigni ruku
hu: Jelentkezés
id: Angkat tangan
it: Alza la mano
ja: 手を挙げる
ko: 손들기
ml: കൈ ഉയർത്തുക
ms: Angkat tangan
nb: Rekk opp hånden
nl: Hand opsteken
pl: Podnieś rękę
pt_br: Levantar a mão
pt_pt: Levantar a mão
ro: Ridică mâna
ru: Поднять руку
sk: Zdvihnúť ruku
sv: Räck upp handen
ta: கை உயர்த்து
te: చేయి ఎత్తు
th: ยกมือ
tr: El kaldır
uk: Підняти руку
ur: ہاتھ اٹھائیں
vi: Giơ tay
zh_hans: 举手
zh_hant: 舉手

# rooms.hand.raise.hint
source: Asks the host for the microphone. You keep listening until they decide.
ar: يطلب من المضيف الميكروفون. تواصل الاستماع حتى يقرر.
bn: হোস্টের কাছে মাইক্রোফোন চায়। তিনি সিদ্ধান্ত না নেওয়া পর্যন্ত আপনি শুনতে থাকেন।
ca: Demana el micròfon a l'amfitrió. Continues escoltant fins que ell decideixi.
cs: Požádá hostitele o mikrofon. Poslouchíš dál, dokud nerozhodne.
da: Beder værten om mikrofonen. Du bliver ved med at lytte, indtil værten beslutter.
de: Bittet den Host um das Mikrofon. Du hörst weiter zu, bis er entscheidet.
el: Ζητά το μικρόφωνο από τον οικοδεσπότη. Συνεχίζεις να ακούς μέχρι να αποφασίσει.
es: Pide el micrófono al anfitrión. Sigues escuchando hasta que decida.
fi: Pyytää isännältä mikrofonia. Jatkat kuuntelua, kunnes hän päättää.
fr: Demande le micro à l’animateur. Vous continuez d’écouter jusqu’à sa décision.
he: מבקש מהמארח את המיקרופון. אתה ממשיך להאזין עד שיחליט.
hi: होस्ट से माइक्रोफ़ोन माँगता है। उनके फ़ैसले तक आप सुनते रहते हैं।
hr: Traži od domaćina mikrofon. Slušaš dok oni ne odluče.
hu: Elkéri a mikrofont a házigazdától. Addig hallgatsz, amíg döntenek.
id: Meminta mikrofon kepada host. Kamu tetap mendengarkan sampai mereka memutuskan.
it: Chiede il microfono all'host. Continui ad ascoltare finché non decide.
ja: ホストにマイクを求めます。ホストが決めるまでは聴き続けます。
ko: 호스트에게 마이크를 요청해요. 호스트가 결정할 때까지 계속 들을 수 있어요.
ml: ഹോസ്റ്റിനോട് മൈക്രോഫോൺ ചോദിക്കുന്നു. അവർ തീരുമാനിക്കുന്നതുവരെ നിങ്ങൾ കേൾക്കുന്നത് തുടരും.
ms: Meminta mikrofon daripada hos. Anda terus mendengar sehingga mereka memutuskan.
nb: Ber verten om mikrofonen. Du fortsetter å lytte til verten bestemmer.
nl: Vraagt de host om de microfoon. Je blijft luisteren tot de host beslist.
pl: Prosi gospodarza o mikrofon. Słuchasz dalej, dopóki nie zdecyduje.
pt_br: Pede o microfone ao anfitrião. Você continua ouvindo até ele decidir.
pt_pt: Pede o microfone ao anfitrião. Continua a ouvir até ele decidir.
ro: Cere microfonul de la gazdă. Continui să asculți până decide ea.
ru: Просит у ведущего микрофон. Вы продолжаете слушать, пока он не решит.
sk: Požiada hostiteľa o mikrofón. Počúvaš ďalej, kým sa nerozhodne.
sv: Ber värden om mikrofonen. Du fortsätter lyssna tills de beslutar.
ta: நடத்துநரிடம் மைக்ரோஃபோன் கேட்கும். அவர் முடிவு செய்யும் வரை நீங்கள் கேட்டுக்கொண்டிருப்பீர்கள்.
te: మైక్రోఫోన్ కోసం హోస్ట్‌ను అడుగుతుంది. వారు నిర్ణయించే వరకు మీరు వింటూనే ఉంటారు.
th: ขอไมโครโฟนจากเจ้าของห้อง คุณฟังต่อไปจนกว่าเขาจะตัดสิน
tr: Sunucudan mikrofon ister. O karar verene kadar dinlemeye devam edersiniz.
uk: Просить у ведучого мікрофон. Ви й далі слухаєте, доки він не вирішить.
ur: میزبان سے مائیکروفون مانگتا ہے۔ جب تک وہ فیصلہ نہ کریں آپ سنتے رہتے ہیں۔
vi: Xin chủ phòng cho dùng micro. Bạn tiếp tục nghe cho đến khi họ quyết định.
zh_hans: 向主持人申请麦克风。在对方决定之前，你可以继续收听。
zh_hant: 向主持人要求麥克風。在對方決定前，你仍可繼續收聽。

# rooms.hand.raised
source: Your hand is up. The host decides who speaks; you're still listening.
ar: يدك مرفوعة. المضيف يقرر من يتحدث؛ وما زلت تستمع.
bn: আপনার হাত তোলা আছে। কে কথা বলবে তা হোস্ট ঠিক করেন; আপনি এখনও শুনছেন।
ca: Tens la mà aixecada. L'amfitrió decideix qui parla; tu continues escoltant.
cs: Tvá ruka je zvednutá. Hostitel rozhoduje, kdo mluví; ty zatím posloucháš.
da: Din hånd er oppe. Værten bestemmer, hvem der taler; du lytter stadig.
de: Deine Hand ist oben. Der Host entscheidet, wer spricht; du hörst weiterhin zu.
el: Το χέρι σου είναι σηκωμένο. Ο οικοδεσπότης αποφασίζει ποιος μιλά· εσύ συνεχίζεις να ακούς.
es: Tienes la mano levantada. El anfitrión decide quién habla; sigues escuchando.
fi: Kätesi on ylhäällä. Isäntä päättää, kuka puhuu; kuuntelet yhä.
fr: Votre main est levée. L’animateur décide qui parle ; vous continuez d’écouter.
he: היד שלך מורמת. המארח מחליט מי מדבר; אתה עדיין מאזין.
hi: आपका हाथ उठा है। कौन बोलेगा, यह होस्ट तय करता है; आप अभी सुन रहे हैं।
hr: Tvoja ruka je podignuta. Domaćin odlučuje tko govori; ti i dalje slušaš.
hu: Jelentkeztél. A házigazda dönti el, ki szólal meg; te továbbra is hallgatsz.
id: Tanganmu terangkat. Host yang memutuskan siapa berbicara; kamu masih mendengarkan.
it: La tua mano è alzata. L'host decide chi parla; per ora stai ascoltando.
ja: 手を挙げました。誰が話すかはホストが決めます。それまでは聴いています。
ko: 손을 들었어요. 호스트가 말할 사람을 결정해요. 계속 듣고 있어요.
ml: നിങ്ങളുടെ കൈ ഉയർന്നു. ആര് സംസാരിക്കണമെന്ന് ഹോസ്റ്റ് തീരുമാനിക്കും; നിങ്ങൾ ഇപ്പോഴും കേൾക്കുകയാണ്.
ms: Tangan anda diangkat. Hos menentukan siapa bercakap; anda masih mendengar.
nb: Hånden din er oppe. Verten bestemmer hvem som snakker. Du lytter fortsatt.
nl: Je hand is omhoog. De host beslist wie spreekt; je luistert nog.
pl: Twoja ręka jest podniesiona. Gospodarz decyduje, kto mówi; nadal słuchasz.
pt_br: Sua mão está levantada. O anfitrião decide quem fala; você continua ouvindo.
pt_pt: A sua mão está levantada. O anfitrião decide quem fala; continua a ouvir.
ro: Ți-ai ridicat mâna. Gazda decide cine vorbește; încă asculți.
ru: Ваша рука поднята. Ведущий решает, кто говорит; вы пока слушаете.
sk: Tvoja ruka je hore. O slove rozhoduje hostiteľ; zatiaľ počúvaš.
sv: Din hand är uppe. Värden avgör vem som talar; du lyssnar fortfarande.
ta: உங்கள் கை உயர்ந்துள்ளது. யார் பேசுவது என்பதை நடத்துநர் முடிவு செய்வார்; நீங்கள் இன்னும் கேட்கிறீர்கள்.
te: మీ చేయి పైకి ఉంది. ఎవరు మాట్లాడాలో హోస్ట్ నిర్ణయిస్తారు; మీరు ఇంకా వింటున్నారు.
th: คุณยกมือแล้ว เจ้าของห้องเป็นผู้ตัดสินว่าใครพูด คุณยังฟังอยู่
tr: Eliniz havada. Kimin konuşacağına sunucu karar verir; siz hâlâ dinliyorsunuz.
uk: Вашу руку піднято. Ведучий вирішує, хто говорить; ви й далі слухаєте.
ur: آپ کا ہاتھ اٹھا ہوا ہے۔ کون بولے یہ میزبان طے کرتا ہے؛ آپ ابھی سن رہے ہیں۔
vi: Tay bạn đã giơ. Chủ phòng quyết định ai phát biểu; bạn vẫn đang nghe.
zh_hans: 你已举手。由主持人决定谁发言；你仍在收听。
zh_hant: 你已舉手。由主持人決定誰發言；你仍在收聽。

# rooms.host.approveHand
source: Approve
ar: قبول
bn: অনুমোদন
ca: Aprova
cs: Schválit
da: Godkend
de: Zulassen
el: Έγκριση
es: Aprobar
fi: Hyväksy
fr: Approuver
he: אשר
hi: मंज़ूर करें
hr: Odobri
hu: Jóváhagyás
id: Setujui
it: Approva
ja: 承認
ko: 승인
ml: അംഗീകരിക്കുക
ms: Luluskan
nb: Godkjenn
nl: Goedkeuren
pl: Zatwierdź
pt_br: Aprovar
pt_pt: Aprovar
ro: Aprobă
ru: Одобрить
sk: Schváliť
sv: Godkänn
ta: ஏற்று
te: ఆమోదించు
th: อนุมัติ
tr: Onayla
uk: Схвалити
ur: منظور کریں
vi: Chấp thuận
zh_hans: 批准
zh_hant: 核准

# rooms.host.cannotDemoteHost
source: You're the host. Hand the room over by ending it — there is no way to step off your own stage.
ar: أنت المضيف. لإنهاء دورك أنهِ الغرفة — لا توجد طريقة لتنزل عن منصتك بنفسك.
bn: আপনি হোস্ট। রুম শেষ করে দিয়েই রুম হস্তান্তর করুন — নিজের মঞ্চ থেকে নামার কোনো উপায় নেই।
ca: Ets l'amfitrió. Per cedir la sala, acaba-la: no hi ha manera de baixar del teu propi escenari.
cs: Jsi hostitel. Místnost předáš jejím ukončením – z vlastního pódia sestoupit nelze.
da: Du er værten. Giv rummet fra dig ved at afslutte det – du kan ikke træde af din egen scene.
de: Du bist der Host. Gib den Raum ab, indem du ihn beendest – du kannst nicht einfach deine eigene Bühne verlassen.
el: Είσαι ο οικοδεσπότης. Παράδωσε την αίθουσα τερματίζοντάς την — δεν υπάρχει τρόπος να φύγεις από τη δική σου σκηνή.
es: Eres el anfitrión. Cede la sala terminándola: no hay forma de bajar de tu propio escenario.
fi: Olet isäntä. Luovuta huone päättämällä se – omalta lavaltasi ei voi astua pois.
fr: Vous êtes l’animateur. Pour passer la main, terminez le salon — il n’y a aucun moyen de quitter votre propre scène.
he: אתה המארח. כדי למסור את החדר סיים אותו — אין דרך לרדת מהבמה שלך.
hi: आप होस्ट हैं। रूम खत्म करके ही उसे किसी और को सौंपा जा सकता है — अपने ही स्टेज से उतरने का कोई तरीका नहीं।
hr: Ti si domaćin. Sobu predaješ tako da je završiš — ne možeš sići sa svoje pozornice.
hu: Te vagy a házigazda. A szoba átadásához fejezd be – a saját színpadodról nem lehet leszállni.
id: Kamu hostnya. Serahkan room dengan mengakhirinya — tidak ada cara turun dari panggungmu sendiri.
it: Sei l'host. Per cedere la stanza devi chiuderla: non c'è modo di scendere dal tuo stesso palco.
ja: あなたはホストです。ルームを手放すには終了してください。自分のステージから降りる方法はありません。
ko: 내가 호스트예요. 룸을 넘기려면 룸을 종료하세요. 자신의 무대에서 내려올 방법은 없어요.
ml: നിങ്ങളാണ് ഹോസ്റ്റ്. റൂം അവസാനിപ്പിച്ച് ഏൽപ്പിക്കാം — സ്വന്തം സ്റ്റേജിൽ നിന്ന് ഇറങ്ങാൻ വഴിയില്ല.
ms: Anda ialah hos. Serahkan bilik dengan menamatkannya — tiada cara untuk turun dari pentas anda sendiri.
nb: Du er verten. Overlat rommet ved å avslutte det. Det finnes ingen måte å gå av din egen scene på.
nl: Jij bent de host. Draag de room over door hem te beëindigen: je kunt niet van je eigen podium stappen.
pl: Jesteś gospodarzem. Przekaż pokój, kończąc go — nie można zejść z własnej sceny.
pt_br: Você é o anfitrião. Para passar a sala adiante, encerre-a: não há como sair do seu próprio palco.
pt_pt: É o anfitrião. Passe a sala a outra pessoa terminando-a — não há forma de sair do seu próprio palco.
ro: Ești gazda. Predai camera încheind-o — nu există cale de a părăsi propria scenă.
ru: Вы ведущий. Передать комнату можно, только завершив её, — сойти с собственной сцены нельзя.
sk: Si hostiteľ. Miestnosť odovzdáš jej ukončením — z vlastného pódia sa zísť nedá.
sv: Du är värd. Lämna över rummet genom att avsluta det – det går inte att kliva av din egen scen.
ta: நீங்கள்தான் நடத்துநர். அறையை முடிப்பதன் மூலம் அதை ஒப்படையுங்கள் — உங்கள் சொந்த மேடையிலிருந்து இறங்க வழி இல்லை.
te: మీరే హోస్ట్. రూమ్‌ను ముగించడం ద్వారా దాన్ని అప్పగించండి — మీ స్వంత వేదిక నుండి దిగే మార్గం లేదు.
th: คุณคือเจ้าของห้อง ส่งต่อห้องโดยการจบห้อง ไม่มีวิธีก้าวลงจากเวทีของตัวเอง
tr: Sunucu sizsiniz. Odayı sonlandırarak devredebilirsiniz; kendi sahnenizden inmenin bir yolu yok.
uk: Ви ведучий. Передати кімнату можна лише завершивши її — зійти з власної сцени не можна.
ur: آپ میزبان ہیں۔ روم کو ختم کر کے ہی اسے چھوڑا جا سکتا ہے — اپنے اسٹیج سے اترنے کا کوئی طریقہ نہیں۔
vi: Bạn là chủ phòng. Hãy bàn giao phòng bằng cách kết thúc nó — không có cách nào rời khỏi sân khấu của chính bạn.
zh_hans: 你是主持人。想交出房间，只能结束它，无法从自己的发言台上下来。
zh_hant: 你是主持人。要交出聊天室只能結束它，無法離開你自己的舞台。

# rooms.host.demotedToast
source: %@ is listening again. They were not removed.
ar: عاد %@ إلى الاستماع. ولم يُخرج من الغرفة.
bn: %@ আবার শুনছেন। তাকে সরানো হয়নি।
ca: %@ torna a escoltar. No ha estat expulsat.
cs: Uživatel %@ zase poslouchá. Nebyl odebrán.
da: %@ lytter igen. Vedkommende blev ikke fjernet.
de: %@ hört wieder zu. Die Person wurde nicht entfernt.
el: Ο/Η %@ ακούει ξανά. Δεν αφαιρέθηκε.
es: %@ vuelve a escuchar. No fue expulsado.
fi: %@ kuuntelee taas. Häntä ei poistettu.
fr: %@ est de nouveau à l’écoute. Il n’a pas été retiré.
he: %@ מאזין שוב. הוא לא הוסר.
hi: %@ फिर से सुन रहे हैं। उन्हें हटाया नहीं गया।
hr: %@ ponovno sluša. Nije uklonjen/a.
hu: %@ újra hallgat. Nem lett eltávolítva.
id: %@ mendengarkan lagi. Mereka tidak dikeluarkan.
it: %@ è di nuovo in ascolto. Non è stato rimosso.
ja: %@は再び聴く側になりました。削除はされていません。
ko: %@님이 다시 듣고 있어요. 내보내지는 않았어요.
ml: %@ വീണ്ടും കേൾക്കുകയാണ്. അവരെ നീക്കം ചെയ്തിട്ടില്ല.
ms: %@ mendengar semula. Mereka tidak dialih keluar.
nb: %@ lytter igjen. Vedkommende ble ikke fjernet.
nl: %@ luistert weer. Diegene is niet verwijderd.
pl: %@ znów słucha. Nie został(a) usunięty(-a).
pt_br: %@ voltou a ouvir. A pessoa não foi removida.
pt_pt: %@ está novamente a ouvir. Não foi removido.
ro: %@ ascultă din nou. Nu a fost scos.
ru: %@ снова слушает. Его(её) не удаляли.
sk: %@ opäť počúva. Nebol(a) odstránený(á).
sv: %@ lyssnar igen. De togs inte bort.
ta: %@ மீண்டும் கேட்கிறார். அவர் நீக்கப்படவில்லை.
te: %@ మళ్లీ వింటున్నారు. వారిని తొలగించలేదు.
th: %@ กลับมาฟังอีกครั้ง ไม่ได้ถูกนำออก
tr: %@ yeniden dinliyor. Odadan çıkarılmadı.
uk: %@ знову слухає. Його(її) не вилучено.
ur: %@ پھر سن رہے ہیں۔ انہیں ہٹایا نہیں گیا۔
vi: %@ lại đang nghe. Họ không bị xóa khỏi phòng.
zh_hans: %@ 已回到收听状态，并未被移出。
zh_hant: %@ 已回到收聽。對方沒有被移出。

# rooms.host.dismissHand
source: Lower their hand
ar: خفض يدهم
bn: তাদের হাত নামান
ca: Abaixa-li la mà
cs: Spustit jeho ruku
da: Sænk deres hånd
de: Hand senken lassen
el: Κατέβασμα του χεριού του
es: Bajar su mano
fi: Laske hänen kätensä
fr: Baisser sa main
he: הורד את היד שלהם
hi: उनका हाथ नीचे करें
hr: Spusti im ruku
hu: Kezének leengedése
id: Turunkan tangan mereka
it: Abbassa la sua mano
ja: 手を下げさせる
ko: 손 내리게 하기
ml: അവരുടെ കൈ താഴ്ത്തുക
ms: Turunkan tangan mereka
nb: Senk hånden deres
nl: Hand laten zakken
pl: Opuść jego rękę
pt_br: Baixar a mão da pessoa
pt_pt: Baixar a mão
ro: Coboară-i mâna
ru: Опустить руку
sk: Spustiť im ruku
sv: Sänk deras hand
ta: அவர்களின் கையைக் கீழிறக்கு
te: వారి చేయి దించు
th: ลดมือของพวกเขา
tr: Elini indir
uk: Опустити їхню руку
ur: ان کا ہاتھ نیچے کریں
vi: Hạ tay họ
zh_hans: 放下对方的手
zh_hant: 放下對方的手

# rooms.host.handDismissedToast
source: %@'s hand is lowered. They can raise it again.
ar: خُفضت يد %@. يمكنهم رفعها مجددًا.
bn: %@-এর হাত নামানো হয়েছে। তিনি আবার তুলতে পারেন।
ca: S'ha abaixat la mà de %@. La pot tornar a aixecar.
cs: Ruka uživatele %@ je spuštěna. Může ji zvednout znovu.
da: %@s hånd er sænket. Vedkommende kan række den op igen.
de: Die Hand von %@ ist gesenkt. Sie kann sie wieder heben.
el: Το χέρι του/της %@ κατέβηκε. Μπορεί να το σηκώσει ξανά.
es: La mano de %@ está bajada. Puede volver a levantarla.
fi: Käyttäjän %@ käsi on laskettu. Hän voi nostaa sen uudelleen.
fr: La main de %@ est baissée. Il peut la lever à nouveau.
he: היד של %@ הורדה. הוא יכול להרים אותה שוב.
hi: %@ का हाथ नीचे कर दिया गया। वे इसे फिर उठा सकते हैं।
hr: Ruka korisnika %@ je spuštena. Može je ponovno podići.
hu: %@ keze leengedve. Újra jelentkezhet.
id: Tangan %@ diturunkan. Mereka bisa mengangkatnya lagi.
it: La mano di %@ è abbassata. Può rialzarla.
ja: %@の手を下げました。もう一度挙げることもできます。
ko: %@님의 손을 내렸어요. 다시 들 수 있어요.
ml: %@ എന്നയാളുടെ കൈ താഴ്ത്തി. അവർക്ക് വീണ്ടും ഉയർത്താം.
ms: Tangan %@ diturunkan. Mereka boleh mengangkatnya semula.
nb: Hånden til %@ er senket. Vedkommende kan rekke den opp igjen.
nl: De hand van %@ is omlaag. Diegene kan hem weer opsteken.
pl: Ręka: %@ została opuszczona. Można ją podnieść ponownie.
pt_br: A mão de %@ foi baixada. A pessoa pode levantá-la de novo.
pt_pt: A mão de %@ foi baixada. Pode voltar a levantá-la.
ro: Mâna lui %@ a fost coborâtă. O poate ridica din nou.
ru: Рука %@ опущена. Можно поднять снова.
sk: Ruka používateľa %@ je spustená. Môže ju zdvihnúť znova.
sv: %@s hand är sänkt. De kan räcka upp den igen.
ta: %@ இன் கை கீழிறக்கப்பட்டது. மீண்டும் உயர்த்தலாம்.
te: %@ చేయి దించబడింది. వారు మళ్లీ ఎత్తవచ్చు.
th: ลดมือของ %@ แล้ว พวกเขายกอีกครั้งได้
tr: %@ kişisinin eli indirildi. Yeniden kaldırabilir.
uk: Руку %@ опущено. Вона може підняти її знову.
ur: %@ کا ہاتھ نیچے کر دیا گیا۔ وہ اسے دوبارہ اٹھا سکتے ہیں۔
vi: Tay của %@ đã hạ. Họ có thể giơ lại.
zh_hans: %@ 的手已放下，对方可以再次举手。
zh_hant: %@ 的手已放下。對方可以再次舉手。

# rooms.host.inviteToMic
source: Invite to speak
ar: دعوة للتحدث
bn: কথা বলতে আমন্ত্রণ জানান
ca: Convida a parlar
cs: Pozvat mluvit
da: Invitér til at tale
de: Zum Sprechen einladen
el: Πρόσκληση να μιλήσει
es: Invitar a hablar
fi: Kutsu puhumaan
fr: Inviter à parler
he: הזמן לדבר
hi: बोलने के लिए आमंत्रित करें
hr: Pozovi da govori
hu: Meghívás beszélgetésre
id: Undang berbicara
it: Invita a parlare
ja: 発言に招待
ko: 발언 초대
ml: സംസാരിക്കാൻ ക്ഷണിക്കുക
ms: Jemput bercakap
nb: Inviter til å snakke
nl: Uitnodigen om te spreken
pl: Zaproś do mówienia
pt_br: Convidar para falar
pt_pt: Convidar a falar
ro: Invită să vorbească
ru: Пригласить говорить
sk: Pozvať hovoriť
sv: Bjud in att tala
ta: பேச அழை
te: మాట్లాడటానికి ఆహ్వానించు
th: เชิญให้พูด
tr: Konuşmaya davet et
uk: Запросити говорити
ur: بولنے کی دعوت دیں
vi: Mời phát biểu
zh_hans: 邀请发言
zh_hant: 邀請發言

# rooms.host.invitedToast
source: %@ can speak now.
ar: يمكن لـ%@ التحدث الآن.
bn: %@ এখন কথা বলতে পারেন।
ca: %@ ja pot parlar.
cs: Uživatel %@ může mluvit.
da: %@ kan tale nu.
de: %@ kann jetzt sprechen.
el: Ο/Η %@ μπορεί να μιλήσει τώρα.
es: %@ ya puede hablar.
fi: %@ voi nyt puhua.
fr: %@ peut parler maintenant.
he: %@ יכול לדבר עכשיו.
hi: %@ अब बोल सकते हैं।
hr: %@ sada može govoriti.
hu: %@ most megszólalhat.
id: %@ sekarang bisa berbicara.
it: %@ ora può parlare.
ja: %@が発言できるようになりました。
ko: %@님이 이제 말할 수 있어요.
ml: %@ ഇപ്പോൾ സംസാരിക്കാം.
ms: %@ boleh bercakap sekarang.
nb: %@ kan snakke nå.
nl: %@ kan nu spreken.
pl: %@ może teraz mówić.
pt_br: %@ já pode falar.
pt_pt: %@ já pode falar.
ro: %@ poate vorbi acum.
ru: %@ теперь может говорить.
sk: %@ môže teraz hovoriť.
sv: %@ kan tala nu.
ta: %@ இப்போது பேசலாம்.
te: %@ ఇప్పుడు మాట్లాడవచ్చు.
th: %@ พูดได้แล้ว
tr: %@ artık konuşabilir.
uk: %@ тепер може говорити.
ur: %@ اب بول سکتے ہیں۔
vi: %@ có thể phát biểu bây giờ.
zh_hans: %@ 现在可以发言了。
zh_hant: %@ 現在可以發言了。

# rooms.host.mute
source: Mute
ar: كتم
bn: মিউট
ca: Silencia
cs: Ztlumit
da: Gør lydløs
de: Stummschalten
el: Σίγαση
es: Silenciar
fi: Mykistä
fr: Couper le micro
he: השתק
hi: म्यूट करें
hr: Utišaj
hu: Némítás
id: Bisukan
it: Silenzia
ja: ミュート
ko: 뮤트
ml: മ്യൂട്ട്
ms: Senyap
nb: Demp
nl: Dempen
pl: Wycisz
pt_br: Silenciar
pt_pt: Silenciar
ro: Dezactivează microfonul
ru: Заглушить
sk: Stlmiť
sv: Tysta
ta: ஒலியடக்கு
te: మ్యూట్
th: ปิดเสียง
tr: Sesini kapat
uk: Вимкнути мікрофон
ur: میوٹ کریں
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 靜音

# rooms.host.mutedToast
source: %@ is muted. They keep their seat on the stage.
ar: تم كتم %@. يحتفظون بمقعدهم على المنصة.
bn: %@ মিউট হয়েছেন। মঞ্চে তার আসন থাকে।
ca: %@ està silenciat. Conserva el seu lloc a l'escenari.
cs: Uživatel %@ je ztlumen. Zůstává na pódiu.
da: %@ er gjort lydløs. Vedkommende beholder sin plads på scenen.
de: %@ ist stummgeschaltet. Der Platz auf der Bühne bleibt erhalten.
el: Ο/Η %@ είναι σε σίγαση. Κρατά τη θέση του/της στη σκηνή.
es: %@ está silenciado. Conserva su sitio en el escenario.
fi: %@ on mykistetty. Hän säilyttää paikkansa lavalla.
fr: Le micro de %@ est coupé. Il garde sa place sur la scène.
he: %@ מושתק. הוא שומר על מקומו על הבמה.
hi: %@ म्यूट हैं। स्टेज पर उनकी सीट बनी रहती है।
hr: %@ je utišan/a. Zadržava mjesto na pozornici.
hu: %@ némítva. A helye megmarad a színpadon.
id: %@ dibisukan. Mereka tetap di panggung.
it: %@ è silenziato. Mantiene il suo posto sul palco.
ja: %@をミュートしました。ステージの席はそのままです。
ko: %@님을 뮤트했어요. 무대 자리는 유지돼요.
ml: %@ മ്യൂട്ട് ചെയ്തു. അവർ സ്റ്റേജിലെ സീറ്റ് നിലനിർത്തുന്നു.
ms: %@ disenyapkan. Mereka kekal di tempat mereka di pentas.
nb: %@ er dempet. Vedkommende beholder plassen sin på scenen.
nl: %@ is gedempt. Diegene behoudt de plek op het podium.
pl: %@ jest wyciszony(-a). Zachowuje miejsce na scenie.
pt_br: %@ está silenciado. Continua com o lugar no palco.
pt_pt: %@ foi silenciado. Mantém o seu lugar no palco.
ro: %@ are microfonul dezactivat. Își păstrează locul pe scenă.
ru: %@ заглушён(а). Место на сцене сохраняется.
sk: %@ je stlmený(á). Zostáva na pódiu.
sv: %@ är tystad. De behåller sin plats på scenen.
ta: %@ ஒலியடக்கப்பட்டார். மேடையில் அவர் இருக்கை அப்படியே இருக்கும்.
te: %@ మ్యూట్ చేయబడ్డారు. వేదికపై వారి సీటు అలాగే ఉంటుంది.
th: ปิดเสียง %@ แล้ว พวกเขายังอยู่ที่นั่งบนเวที
tr: %@ kişisinin sesi kapatıldı. Sahnedeki yerini korur.
uk: Мікрофон %@ вимкнено. Місце на сцені зберігається.
ur: %@ میوٹ ہیں۔ اسٹیج پر ان کی نشست برقرار ہے۔
vi: %@ đã bị tắt tiếng. Họ vẫn giữ chỗ trên sân khấu.
zh_hans: %@ 已静音，仍保留在发言台上的位置。
zh_hant: %@ 已靜音，仍保留在舞台上的位置。

# rooms.host.readmit
source: Readmit %@
ar: إعادة %@
bn: %@-কে আবার ঢুকতে দিন
ca: Readmet %@
cs: Znovu vpustit: %@
da: Luk %@ ind igen
de: %@ wieder zulassen
el: Επανεισδοχή του/της %@
es: Readmitir a %@
fi: Päästä %@ takaisin
fr: Réadmettre %@
he: קבל שוב את %@
hi: %@ को फिर से आने दें
hr: Ponovno primi: %@
hu: %@ visszaengedése
id: Izinkan %@ masuk lagi
it: Riammetti %@
ja: %@の再入室を許可
ko: %@님 다시 입장 허용
ml: %@ എന്നയാളെ വീണ്ടും പ്രവേശിപ്പിക്കുക
ms: Terima semula %@
nb: Slipp %@ inn igjen
nl: %@ weer toelaten
pl: Wpuść ponownie: %@
pt_br: Readmitir %@
pt_pt: Readmitir %@
ro: Primește din nou pe %@
ru: Впустить снова: %@
sk: Znovu pustiť: %@
sv: Släpp in %@ igen
ta: %@ ஐ மீண்டும் சேர்
te: %@ను మళ్లీ అనుమతించు
th: รับ %@ กลับเข้า
tr: %@ kişisini yeniden kabul et
uk: Знову впустити: %@
ur: %@ کو دوبارہ داخل کریں
vi: Cho %@ vào lại
zh_hans: 重新接纳 %@
zh_hant: 重新准許 %@ 進入

# rooms.host.readmittedToast
source: %@ can come back in.
ar: يمكن لـ %@ العودة.
bn: %@ আবার ঢুকতে পারেন।
ca: %@ pot tornar a entrar.
cs: Uživatel %@ se může vrátit.
da: %@ kan komme ind igen.
de: %@ kann wieder hinein.
el: Ο/Η %@ μπορεί να επιστρέψει.
es: %@ puede volver a entrar.
fi: %@ voi tulla takaisin.
fr: %@ peut revenir.
he: %@ יכול לחזור.
hi: %@ वापस आ सकते हैं।
hr: %@ se može vratiti.
hu: %@ visszajöhet.
id: %@ bisa masuk kembali.
it: %@ può rientrare.
ja: %@は再び入室できます。
ko: %@님이 다시 들어올 수 있어요.
ml: %@ എന്നയാൾക്ക് തിരികെ വരാം.
ms: %@ boleh masuk semula.
nb: %@ kan komme inn igjen.
nl: %@ kan weer binnenkomen.
pl: %@ może wrócić.
pt_br: %@ pode voltar a entrar.
pt_pt: %@ pode voltar a entrar.
ro: %@ poate reveni.
ru: %@ может вернуться.
sk: %@ môže znova vstúpiť.
sv: %@ kan komma in igen.
ta: %@ மீண்டும் உள்ளே வரலாம்.
te: %@ తిరిగి లోపలికి రావచ్చు.
th: %@ กลับเข้ามาได้
tr: %@ geri gelebilir.
uk: %@ може повернутися.
ur: %@ واپس آ سکتے ہیں۔
vi: %@ có thể vào lại.
zh_hans: %@ 可以重新进入了。
zh_hant: %@ 可以重新進入。
